{
    "popover-picture": {
      "title": "Info zum Bild-Upload",
      "content": "Anhand des Bildes können wir Ihre Bestimmung überprüfen. Ist Ihr Fund von uns überprüft und freigegeben, erscheint er in der Karte. Die Bilder werden nicht weiterverwendet. Ihre Urheberrechte bleiben unberührt."
    },
    "popover-longitude": {
      "title": "Koordinaten",
      "content": "Der Längengrad wird automatisch angegeben, sobald Sie den Marker an der untenstehenden Karte setzen."
    },
    "popover-latitude": {
      "title": "Koordinaten",
      "content": "Der Breitengrad wird automatisch angegeben, sobald Sie den Marker an der untenstehenden Karte setzen."
    },
    "popover-map": {
      "title": "Karte",
      "content": "Benutzen Sie die Zoom-Funktion (+ und - Button oder mittleres Mausrad), setzen Sie mit einem Klick die Marke. Die linke Maustaste verschiebt die Karte. Die Koordinaten werden dann automatisch ins Formular übernommen. Sie können die Koordinaten auch ganz einfach in Google Maps ermitteln. Wechselns Sie zu Google Maps. Suchen Sie die Stelle in der Karte und markieren Sie diese mit einem Rechtsklick ihrer Maus. Es öffnet sich ein Fenster, in dem ganz oben die Koordinaten angezeigt werden, z.B. 52.395952, 13.050901. Wählen Sie die Koordinaten mit einem Linksklick mit der Maus an. Nun sind sie kopiert und können in dieses Feld eingefügt werden (Strg + V oder mit dem Befehl Einfügen)."
    },
    "popover-street": {
      "title": "Straße",
      "content": "Falls der Wert nicht korrekt eingelesen wurde, geben Sie bitte den Straßennamen ein."
    },
    "popover-bundesland": {
      "title": "Bundesland",
      "content": "Falls der Wert nicht korrekt eingelesen wurde, ergänzen Sie bitte den Namen des Bundeslandes."
    },
    "popover-bezirk": {
      "title": "Landkreis/Stadtteil",
      "content": "Falls der Wert nicht korrekt eingelesen wurde, geben Sie bitte den Landkreis/Stadtteil ein."
    },
    "popover-gender": {
      "title": "Entwicklungsstadium/Geschlecht",
      "content": "Dieses Feld ist eine kleine Herausforderung für den Melder. Trauen Sie sich zu, das Geschlecht oder das Entwicklungsstadium zu bestimmen? Die Merkmale für die Bestimmung sind auf folgender Seite genau beschrieben: <a class=\"block pb-2 text-sm font-semibold text-blue-600 hover:text-blueGray-800\" href=\"/bestimmung\" target=\"_blank\">Link: Hilfe zur Bestimmung <br />(öffnet neuen Tab)</a> In jedem Fall werden Sie nach einer Bewertung durch Fachleute über das Ergebnis informiert. <br />Versuchen Sie es!"
    },
    "popover-zip": {
      "title": "Postleitzahl",
      "content": "Falls der Wert nicht korrekt eingelesen wurde, geben Sie bitte die Postleitzahl ein."
    },
    "popover-city": {
      "title": "Ort",
      "content": "Falls der Wert nicht korrekt eingelesen wurde, geben Sie bitte den Stadtnamen ein."
    },
    "popover-fundort": {
      "title": "Ergänzungen Ort",
      "content": "Wählen Sie die passende Option, ergänzen Sie eventuell im Feld sonstige Angaben."
    },
    "popover-beschreibung": {
      "title": "Ergänzungen zum Fund",
      "content": "Ergänzende Angaben zum Bild (max. 500 Zeichen)"
    },
    "popover-reportvorname": {
      "title": "Vorname",
      "content": "Geben Sie bitte Ihren ersten Buchstaben des Vornamens ein. Beispiel: M. für Max"
    },
    "popover-reportnachname": {
      "title": "Nachname",
      "content": "Bitte geben Sie Ihren Namen wie angegeben ein. Die Eingabe des Meldernamens ermöglicht uns, Doppelmeldungen zu erkennen und zusammenzuführen"
    },
    "popover-datum": {
      "title": "Datum",
      "content": "Wählen Sie hier bitte das Funddatum. TT für den Tag, MM für den Monat und JJJJ für das Jahr"
    },
    "popover-kontakt": {
      "title": "Kontaktdaten",
      "content": "Möchten Sie eine Antwort auf Ihre Meldung haben, geben Sie hier bitte Ihre E-Mail-Adresse ein. Ihre Kontaktdaten werden geschützt, nicht weitergegeben oder anderweitig verwendet."
    }
  }